export const userIngredients = [
  {
    "id": "1",
    "name_ru": "Абрикос",
    "description_ru": "Фрукт: Абрикос"
  },
  {
    "id": "2",
    "name_ru": "Авокадо",
    "description_ru": "Фрукт: Авокадо"
  },
  {
    "id": "3",
    "name_ru": "Айва",
    "description_ru": "Фрукт: Айва"
  },
  {
    "id": "4",
    "name_ru": "Алыча",
    "description_ru": "Фрукт: Алыча"
  },
  {
    "id": "5",
    "name_ru": "Ананас",
    "description_ru": "Фрукт: Ананас"
  },
  {
    "id": "6",
    "name_ru": "Апельсин",
    "description_ru": "Фрукт: Апельсин"
  },
  {
    "id": "7",
    "name_ru": "Арбуз",
    "description_ru": "Фрукт: Арбуз"
  },
  {
    "id": "8",
    "name_ru": "Банан",
    "description_ru": "Фрукт: Банан"
  },
  {
    "id": "9",
    "name_ru": "Бергамот",
    "description_ru": "Фрукт: Бергамот"
  },
  {
    "id": "10",
    "name_ru": "Гранат",
    "description_ru": "Фрукт: Гранат"
  },
  {
    "id": "11",
    "name_ru": "Грейпфрут",
    "description_ru": "Фрукт: Грейпфрут"
  },
  {
    "id": "12",
    "name_ru": "Груша",
    "description_ru": "Фрукт: Груша"
  },
  {
    "id": "13",
    "name_ru": "Гуава",
    "description_ru": "Фрукт: Гуава"
  },
  {
    "id": "14",
    "name_ru": "Дыня",
    "description_ru": "Фрукт: Дыня"
  },
  {
    "id": "15",
    "name_ru": "Инжир",
    "description_ru": "Фрукт: Инжир"
  },
  {
    "id": "16",
    "name_ru": "Киви",
    "description_ru": "Фрукт: Киви"
  },
  {
    "id": "17",
    "name_ru": "Кокос",
    "description_ru": "Фрукт: Кокос"
  },
  {
    "id": "18",
    "name_ru": "Кумкват",
    "description_ru": "Фрукт: Кумкват"
  },
  {
    "id": "19",
    "name_ru": "Лимон",
    "description_ru": "Фрукт: Лимон"
  },
  {
    "id": "20",
    "name_ru": "Лайм",
    "description_ru": "Фрукт: Лайм"
  },
  {
    "id": "21",
    "name_ru": "Личи",
    "description_ru": "Фрукт: Личи"
  },
  {
    "id": "22",
    "name_ru": "Манго",
    "description_ru": "Фрукт: Манго"
  },
  {
    "id": "23",
    "name_ru": "Мандарин",
    "description_ru": "Фрукт: Мандарин"
  },
  {
    "id": "24",
    "name_ru": "Маракуйя",
    "description_ru": "Фрукт: Маракуйя"
  },
  {
    "id": "25",
    "name_ru": "Нектарин",
    "description_ru": "Фрукт: Нектарин"
  },
  {
    "id": "26",
    "name_ru": "Папайя",
    "description_ru": "Фрукт: Папайя"
  },
  {
    "id": "27",
    "name_ru": "Персик",
    "description_ru": "Фрукт: Персик"
  },
  {
    "id": "28",
    "name_ru": "Слива",
    "description_ru": "Фрукт: Слива"
  },
  {
    "id": "29",
    "name_ru": "Черешня",
    "description_ru": "Фрукт: Черешня"
  },
  {
    "id": "30",
    "name_ru": "Яблоко",
    "description_ru": "Фрукт: Яблоко"
  },
  {
    "id": "31",
    "name_ru": "Виноград",
    "description_ru": "Фрукт: Виноград"
  },
  {
    "id": "32",
    "name_ru": "Хурма",
    "description_ru": "Фрукт: Хурма"
  },
  {
    "id": "33",
    "name_ru": "Грейпфрут",
    "description_ru": "Фрукт: Грейпфрут"
  },
  {
    "id": "34",
    "name_ru": "Киви",
    "description_ru": "Фрукт: Киви"
  },
  {
    "id": "35",
    "name_ru": "Абрикос",
    "description_ru": "Фрукт: Абрикос"
  },
  {
    "id": "36",
    "name_ru": "Авокадо",
    "description_ru": "Фрукт: Авокадо"
  },
  {
    "id": "37",
    "name_ru": "Айва",
    "description_ru": "Фрукт: Айва"
  },
  {
    "id": "38",
    "name_ru": "Алыча",
    "description_ru": "Фрукт: Алыча"
  },
  {
    "id": "39",
    "name_ru": "Ананас",
    "description_ru": "Фрукт: Ананас"
  },
  {
    "id": "40",
    "name_ru": "Апельсин",
    "description_ru": "Фрукт: Апельсин"
  },
  {
    "id": "41",
    "name_ru": "Арбуз",
    "description_ru": "Фрукт: Арбуз"
  },
  {
    "id": "42",
    "name_ru": "Банан",
    "description_ru": "Фрукт: Банан"
  },
  {
    "id": "43",
    "name_ru": "Бергамот",
    "description_ru": "Фрукт: Бергамот"
  },
  {
    "id": "44",
    "name_ru": "Гранат",
    "description_ru": "Фрукт: Гранат"
  },
  {
    "id": "45",
    "name_ru": "Грейпфрут",
    "description_ru": "Фрукт: Грейпфрут"
  },
  {
    "id": "46",
    "name_ru": "Груша",
    "description_ru": "Фрукт: Груша"
  },
  {
    "id": "47",
    "name_ru": "Гуава",
    "description_ru": "Фрукт: Гуава"
  },
  {
    "id": "48",
    "name_ru": "Дыня",
    "description_ru": "Фрукт: Дыня"
  },
  {
    "id": "49",
    "name_ru": "Инжир",
    "description_ru": "Фрукт: Инжир"
  },
  {
    "id": "50",
    "name_ru": "Киви",
    "description_ru": "Фрукт: Киви"
  },
  {
    "id": "51",
    "name_ru": "Кокос",
    "description_ru": "Фрукт: Кокос"
  },
  {
    "id": "52",
    "name_ru": "Кумкват",
    "description_ru": "Фрукт: Кумкват"
  },
  {
    "id": "53",
    "name_ru": "Лимон",
    "description_ru": "Фрукт: Лимон"
  },
  {
    "id": "54",
    "name_ru": "Лайм",
    "description_ru": "Фрукт: Лайм"
  },
  {
    "id": "55",
    "name_ru": "Личи",
    "description_ru": "Фрукт: Личи"
  },
  {
    "id": "56",
    "name_ru": "Манго",
    "description_ru": "Фрукт: Манго"
  },
  {
    "id": "57",
    "name_ru": "Мандарин",
    "description_ru": "Фрукт: Мандарин"
  },
  {
    "id": "58",
    "name_ru": "Маракуйя",
    "description_ru": "Фрукт: Маракуйя"
  },
  {
    "id": "59",
    "name_ru": "Нектарин",
    "description_ru": "Фрукт: Нектарин"
  },
  {
    "id": "60",
    "name_ru": "Папайя",
    "description_ru": "Фрукт: Папайя"
  },
  {
    "id": "61",
    "name_ru": "Персик",
    "description_ru": "Фрукт: Персик"
  },
  {
    "id": "62",
    "name_ru": "Слива",
    "description_ru": "Фрукт: Слива"
  },
  {
    "id": "63",
    "name_ru": "Черешня",
    "description_ru": "Фрукт: Черешня"
  },
  {
    "id": "64",
    "name_ru": "Яблоко",
    "description_ru": "Фрукт: Яблоко"
  },
  {
    "id": "65",
    "name_ru": "Виноград",
    "description_ru": "Фрукт: Виноград"
  },
  {
    "id": "66",
    "name_ru": "Хурма",
    "description_ru": "Фрукт: Хурма"
  },
  {
    "id": "67",
    "name_ru": "Абрикос",
    "description_ru": "Фрукт: Абрикос"
  },
  {
    "id": "68",
    "name_ru": "Авокадо",
    "description_ru": "Фрукт: Авокадо"
  },
  {
    "id": "69",
    "name_ru": "Айва",
    "description_ru": "Фрукт: Айва"
  },
  {
    "id": "70",
    "name_ru": "Алыча",
    "description_ru": "Фрукт: Алыча"
  },
  {
    "id": "71",
    "name_ru": "Ананас",
    "description_ru": "Фрукт: Ананас"
  },
  {
    "id": "72",
    "name_ru": "Апельсин",
    "description_ru": "Фрукт: Апельсин"
  },
  {
    "id": "73",
    "name_ru": "Арбуз",
    "description_ru": "Фрукт: Арбуз"
  },
  {
    "id": "74",
    "name_ru": "Банан",
    "description_ru": "Фрукт: Банан"
  },
  {
    "id": "75",
    "name_ru": "Бергамот",
    "description_ru": "Фрукт: Бергамот"
  },
  {
    "id": "76",
    "name_ru": "Гранат",
    "description_ru": "Фрукт: Гранат"
  },
  {
    "id": "77",
    "name_ru": "Грейпфрут",
    "description_ru": "Фрукт: Грейпфрут"
  },
  {
    "id": "78",
    "name_ru": "Груша",
    "description_ru": "Фрукт: Груша"
  },
  {
    "id": "79",
    "name_ru": "Гуава",
    "description_ru": "Фрукт: Гуава"
  },
  {
    "id": "80",
    "name_ru": "Дыня",
    "description_ru": "Фрукт: Дыня"
  },
  {
    "id": "81",
    "name_ru": "Инжир",
    "description_ru": "Фрукт: Инжир"
  },
  {
    "id": "82",
    "name_ru": "Киви",
    "description_ru": "Фрукт: Киви"
  },
  {
    "id": "83",
    "name_ru": "Кокос",
    "description_ru": "Фрукт: Кокос"
  },
  {
    "id": "84",
    "name_ru": "Кумкват",
    "description_ru": "Фрукт: Кумкват"
  },
  {
    "id": "85",
    "name_ru": "Лимон",
    "description_ru": "Фрукт: Лимон"
  },
  {
    "id": "86",
    "name_ru": "Лайм",
    "description_ru": "Фрукт: Лайм"
  },
  {
    "id": "87",
    "name_ru": "Личи",
    "description_ru": "Фрукт: Личи"
  },
  {
    "id": "88",
    "name_ru": "Манго",
    "description_ru": "Фрукт: Манго"
  },
  {
    "id": "89",
    "name_ru": "Мандарин",
    "description_ru": "Фрукт: Мандарин"
  },
  {
    "id": "90",
    "name_ru": "Маракуйя",
    "description_ru": "Фрукт: Маракуйя"
  },
  {
    "id": "91",
    "name_ru": "Нектарин",
    "description_ru": "Фрукт: Нектарин"
  },
  {
    "id": "92",
    "name_ru": "Папайя",
    "description_ru": "Фрукт: Папайя"
  },
  {
    "id": "93",
    "name_ru": "Персик",
    "description_ru": "Фрукт: Персик"
  },
  {
    "id": "94",
    "name_ru": "Слива",
    "description_ru": "Фрукт: Слива"
  },
  {
    "id": "95",
    "name_ru": "Черешня",
    "description_ru": "Фрукт: Черешня"
  },
  {
    "id": "96",
    "name_ru": "Яблоко",
    "description_ru": "Фрукт: Яблоко"
  },
  {
    "id": "97",
    "name_ru": "Виноград",
    "description_ru": "Фрукт: Виноград"
  },
  {
    "id": "98",
    "name_ru": "Хурма",
    "description_ru": "Фрукт: Хурма"
  },
  {
    "id": "99",
    "name_ru": "Абрикос",
    "description_ru": "Фрукт: Абрикос"
  },
  {
    "id": "100",
    "name_ru": "Авокадо",
    "description_ru": "Фрукт: Авокадо"
  },
  {
    "id": "101",
    "name_ru": "Малина",
    "description_ru": "Ягода: Малина"
  },
  {
    "id": "102",
    "name_ru": "Ежевика",
    "description_ru": "Ягода: Ежевика"
  },
  {
    "id": "103",
    "name_ru": "Клубника",
    "description_ru": "Ягода: Клубника"
  },
  {
    "id": "104",
    "name_ru": "Голубика",
    "description_ru": "Ягода: Голубика"
  },
  {
    "id": "105",
    "name_ru": "Черника",
    "description_ru": "Ягода: Черника"
  },
  {
    "id": "106",
    "name_ru": "Красная смородина",
    "description_ru": "Ягода: Красная смородина"
  },
  {
    "id": "107",
    "name_ru": "Чёрная смородина",
    "description_ru": "Ягода: Чёрная смородина"
  },
  {
    "id": "108",
    "name_ru": "Белая смородина",
    "description_ru": "Ягода: Белая смородина"
  },
  {
    "id": "109",
    "name_ru": "Брусника",
    "description_ru": "Ягода: Брусника"
  },
  {
    "id": "110",
    "name_ru": "Крыжовник",
    "description_ru": "Ягода: Крыжовник"
  },
  {
    "id": "111",
    "name_ru": "Калина",
    "description_ru": "Ягода: Калина"
  },
  {
    "id": "112",
    "name_ru": "Шелковица",
    "description_ru": "Ягода: Шелковица"
  },
  {
    "id": "113",
    "name_ru": "Черемуха",
    "description_ru": "Ягода: Черемуха"
  },
  {
    "id": "114",
    "name_ru": "Облепиха",
    "description_ru": "Ягода: Облепиха"
  },
  {
    "id": "115",
    "name_ru": "Шиповник",
    "description_ru": "Ягода: Шиповник"
  },
  {
    "id": "116",
    "name_ru": "Барбарис",
    "description_ru": "Ягода: Барбарис"
  },
  {
    "id": "117",
    "name_ru": "Водяника",
    "description_ru": "Ягода: Водяника"
  },
  {
    "id": "118",
    "name_ru": "Морошка",
    "description_ru": "Ягода: Морошка"
  },
  {
    "id": "119",
    "name_ru": "Рябина",
    "description_ru": "Ягода: Рябина"
  },
  {
    "id": "120",
    "name_ru": "Черноплодная рябина",
    "description_ru": "Ягода: Черноплодная рябина"
  },
  {
    "id": "121",
    "name_ru": "Бузина",
    "description_ru": "Ягода: Бузина"
  },
  {
    "id": "122",
    "name_ru": "Кизил",
    "description_ru": "Ягода: Кизил"
  },
  {
    "id": "123",
    "name_ru": "Физалис",
    "description_ru": "Ягода: Физалис"
  },
  {
    "id": "124",
    "name_ru": "Лимонник",
    "description_ru": "Ягода: Лимонник"
  },
  {
    "id": "125",
    "name_ru": "Годжи",
    "description_ru": "Ягода: Годжи"
  },
  {
    "id": "126",
    "name_ru": "Арония",
    "description_ru": "Ягода: Арония"
  },
  {
    "id": "127",
    "name_ru": "Черемуха",
    "description_ru": "Ягода: Черемуха"
  },
  {
    "id": "128",
    "name_ru": "Клюква",
    "description_ru": "Ягода: Клюква"
  },
  {
    "id": "129",
    "name_ru": "Жимолость",
    "description_ru": "Ягода: Жимолость"
  },
  {
    "id": "130",
    "name_ru": "Костяника",
    "description_ru": "Ягода: Костяника"
  },
  {
    "id": "131",
    "name_ru": "Боярышник",
    "description_ru": "Ягода: Боярышник"
  },
  {
    "id": "132",
    "name_ru": "Арония",
    "description_ru": "Ягода: Арония"
  },
  {
    "id": "133",
    "name_ru": "Земляника",
    "description_ru": "Ягода: Земляника"
  },
  {
    "id": "134",
    "name_ru": "Барбарис",
    "description_ru": "Ягода: Барбарис"
  },
  {
    "id": "135",
    "name_ru": "Черноплодная рябина",
    "description_ru": "Ягода: Черноплодная рябина"
  },
  {
    "id": "136",
    "name_ru": "Клюква",
    "description_ru": "Ягода: Клюква"
  },
  {
    "id": "137",
    "name_ru": "Жимолость",
    "description_ru": "Ягода: Жимолость"
  },
  {
    "id": "138",
    "name_ru": "Костяника",
    "description_ru": "Ягода: Костяника"
  },
  {
    "id": "139",
    "name_ru": "Боярышник",
    "description_ru": "Ягода: Боярышник"
  },
  {
    "id": "140",
    "name_ru": "Черемуха",
    "description_ru": "Ягода: Черемуха"
  },
  {
    "id": "141",
    "name_ru": "Пак-чой",
    "description_ru": "Овощ: Пак-чой"
  },
  {
    "id": "142",
    "name_ru": "Картофель",
    "description_ru": "Овощ: Картофель"
  },
  {
    "id": "143",
    "name_ru": "Морковь",
    "description_ru": "Овощ: Морковь"
  },
  {
    "id": "144",
    "name_ru": "Лук репчатый",
    "description_ru": "Овощ: Лук репчатый"
  },
  {
    "id": "145",
    "name_ru": "Чеснок",
    "description_ru": "Овощ: Чеснок"
  },
  {
    "id": "146",
    "name_ru": "Лук зелёный",
    "description_ru": "Овощ: Лук зелёный"
  },
  {
    "id": "147",
    "name_ru": "Лук-порей",
    "description_ru": "Овощ: Лук-порей"
  },
  {
    "id": "148",
    "name_ru": "Помидор",
    "description_ru": "Овощ: Помидор"
  },
  {
    "id": "149",
    "name_ru": "Огурец",
    "description_ru": "Овощ: Огурец"
  },
  {
    "id": "150",
    "name_ru": "Болгарский перец",
    "description_ru": "Овощ: Болгарский перец"
  },
  {
    "id": "151",
    "name_ru": "Острый перец",
    "description_ru": "Овощ: Острый перец"
  },
  {
    "id": "152",
    "name_ru": "Капуста белокочанная",
    "description_ru": "Овощ: Капуста белокочанная"
  },
  {
    "id": "153",
    "name_ru": "Капуста краснокочанная",
    "description_ru": "Овощ: Капуста краснокочанная"
  },
  {
    "id": "154",
    "name_ru": "Капуста цветная",
    "description_ru": "Овощ: Капуста цветная"
  },
  {
    "id": "155",
    "name_ru": "Капуста брюссельская",
    "description_ru": "Овощ: Капуста брюссельская"
  },
  {
    "id": "156",
    "name_ru": "Капуста савойская",
    "description_ru": "Овощ: Капуста савойская"
  },
  {
    "id": "157",
    "name_ru": "Капуста кольраби",
    "description_ru": "Овощ: Капуста кольраби"
  },
  {
    "id": "158",
    "name_ru": "Репа",
    "description_ru": "Овощ: Репа"
  },
  {
    "id": "159",
    "name_ru": "Брюква",
    "description_ru": "Овощ: Брюква"
  },
  {
    "id": "160",
    "name_ru": "Свекла",
    "description_ru": "Овощ: Свекла"
  },
  {
    "id": "161",
    "name_ru": "Пастернак",
    "description_ru": "Овощ: Пастернак"
  },
  {
    "id": "162",
    "name_ru": "Петрушка корневая",
    "description_ru": "Овощ: Петрушка корневая"
  },
  {
    "id": "163",
    "name_ru": "Сельдерей корневой",
    "description_ru": "Овощ: Сельдерей корневой"
  },
  {
    "id": "164",
    "name_ru": "Редис",
    "description_ru": "Овощ: Редис"
  },
  {
    "id": "165",
    "name_ru": "Турнепс",
    "description_ru": "Овощ: Турнепс"
  },
  {
    "id": "166",
    "name_ru": "Тыква",
    "description_ru": "Овощ: Тыква"
  },
  {
    "id": "167",
    "name_ru": "Кабачок",
    "description_ru": "Овощ: Кабачок"
  },
  {
    "id": "168",
    "name_ru": "Цуккини",
    "description_ru": "Овощ: Цуккини"
  },
  {
    "id": "169",
    "name_ru": "Патиссон",
    "description_ru": "Овощ: Патиссон"
  },
  {
    "id": "170",
    "name_ru": "Баклажан",
    "description_ru": "Овощ: Баклажан"
  },
  {
    "id": "171",
    "name_ru": "Мангольд",
    "description_ru": "Овощ: Мангольд"
  },
  {
    "id": "172",
    "name_ru": "Спаржа",
    "description_ru": "Овощ: Спаржа"
  },
  {
    "id": "173",
    "name_ru": "Артишок",
    "description_ru": "Овощ: Артишок"
  },
  {
    "id": "174",
    "name_ru": "Щавель",
    "description_ru": "Овощ: Щавель"
  },
  {
    "id": "175",
    "name_ru": "Фасоль стручковая",
    "description_ru": "Овощ: Фасоль стручковая"
  },
  {
    "id": "176",
    "name_ru": "Горох",
    "description_ru": "Овощ: Горох"
  },
  {
    "id": "177",
    "name_ru": "Кукуруза",
    "description_ru": "Овощ: Кукуруза"
  },
  {
    "id": "178",
    "name_ru": "Имбирь",
    "description_ru": "Овощ: Имбирь"
  },
  {
    "id": "179",
    "name_ru": "Соя",
    "description_ru": "Овощ: Соя"
  },
  {
    "id": "180",
    "name_ru": "Салат ромэн",
    "description_ru": "Овощ: Салат ромэн"
  },
  {
    "id": "181",
    "name_ru": "Салат латук",
    "description_ru": "Овощ: Салат латук"
  },
  {
    "id": "182",
    "name_ru": "Шпинат",
    "description_ru": "Овощ: Шпинат"
  },
  {
    "id": "183",
    "name_ru": "Руккола",
    "description_ru": "Овощ: Руккола"
  },
  {
    "id": "184",
    "name_ru": "Кресс-салат",
    "description_ru": "Овощ: Кресс-салат"
  },
  {
    "id": "185",
    "name_ru": "Сельдерей листовой",
    "description_ru": "Овощ: Сельдерей листовой"
  },
  {
    "id": "186",
    "name_ru": "Листовой салат",
    "description_ru": "Овощ: Листовой салат"
  },
  {
    "id": "187",
    "name_ru": "Айсберг-салат",
    "description_ru": "Овощ: Айсберг-салат"
  },
  {
    "id": "188",
    "name_ru": "Шалфей сушеный",
    "description_ru": "Овощ: Шалфей сушеный"
  },
  {
    "id": "189",
    "name_ru": "Базилик (травянистое)",
    "description_ru": "Овощ: Базилик (травянистое)"
  },
  {
    "id": "190",
    "name_ru": "Мята сушеная",
    "description_ru": "Овощ: Мята сушеная"
  },
  {
    "id": "191",
    "name_ru": "Укроп",
    "description_ru": "Овощ: Укроп"
  },
  {
    "id": "192",
    "name_ru": "Петрушка",
    "description_ru": "Овощ: Петрушка"
  },
  {
    "id": "193",
    "name_ru": "Петрушка корневая",
    "description_ru": "Овощ: Петрушка корневая"
  },
  {
    "id": "194",
    "name_ru": "Шалфей",
    "description_ru": "Овощ: Шалфей"
  },
  {
    "id": "195",
    "name_ru": "Базилик",
    "description_ru": "Овощ: Базилик"
  },
  {
    "id": "196",
    "name_ru": "Мята",
    "description_ru": "Овощ: Мята"
  },
  {
    "id": "197",
    "name_ru": "Укроп свежий",
    "description_ru": "Овощ: Укроп свежий"
  },
  {
    "id": "198",
    "name_ru": "Петрушка сушеная",
    "description_ru": "Овощ: Петрушка сушеная"
  },
  {
    "id": "199",
    "name_ru": "Базилик сушеный",
    "description_ru": "Овощ: Базилик сушеный"
  },
  {
    "id": "200",
    "name_ru": "Мята сушеная",
    "description_ru": "Овощ: Мята сушеная"
  },
  {
    "id": "201",
    "name_ru": "Шампиньон",
    "description_ru": "Гриб: Шампиньон"
  },
  {
    "id": "202",
    "name_ru": "Белый гриб",
    "description_ru": "Гриб: Белый гриб"
  },
  {
    "id": "203",
    "name_ru": "Подосиновик",
    "description_ru": "Гриб: Подосиновик"
  },
  {
    "id": "204",
    "name_ru": "Подберёзовик",
    "description_ru": "Гриб: Подберёзовик"
  },
  {
    "id": "205",
    "name_ru": "Вешенка",
    "description_ru": "Гриб: Вешенка"
  },
  {
    "id": "206",
    "name_ru": "Лисичка",
    "description_ru": "Гриб: Лисичка"
  },
  {
    "id": "207",
    "name_ru": "Опенок",
    "description_ru": "Гриб: Опенок"
  },
  {
    "id": "208",
    "name_ru": "Сморчок",
    "description_ru": "Гриб: Сморчок"
  },
  {
    "id": "209",
    "name_ru": "Рыжик",
    "description_ru": "Гриб: Рыжик"
  },
  {
    "id": "210",
    "name_ru": "Сыроежка",
    "description_ru": "Гриб: Сыроежка"
  },
  {
    "id": "211",
    "name_ru": "Груздь",
    "description_ru": "Гриб: Груздь"
  },
  {
    "id": "212",
    "name_ru": "Трюфель",
    "description_ru": "Гриб: Трюфель"
  },
  {
    "id": "213",
    "name_ru": "Маслёнок",
    "description_ru": "Гриб: Маслёнок"
  },
  {
    "id": "214",
    "name_ru": "Шиитаке",
    "description_ru": "Гриб: Шиитаке"
  },
  {
    "id": "215",
    "name_ru": "Ежовик",
    "description_ru": "Гриб: Ежовик"
  },
  {
    "id": "216",
    "name_ru": "Дождевик",
    "description_ru": "Гриб: Дождевик"
  },
  {
    "id": "217",
    "name_ru": "Сморчок летний",
    "description_ru": "Гриб: Сморчок летний"
  },
  {
    "id": "218",
    "name_ru": "Лисичка золотистая",
    "description_ru": "Гриб: Лисичка золотистая"
  },
  {
    "id": "219",
    "name_ru": "Вешенка зимняя",
    "description_ru": "Гриб: Вешенка зимняя"
  },
  {
    "id": "220",
    "name_ru": "Подберёзовик рыжий",
    "description_ru": "Гриб: Подберёзовик рыжий"
  },
  {
    "id": "221",
    "name_ru": "Свинина",
    "description_ru": "Мясо: Свинина"
  },
  {
    "id": "222",
    "name_ru": "Говядина",
    "description_ru": "Мясо: Говядина"
  },
  {
    "id": "223",
    "name_ru": "Баранина",
    "description_ru": "Мясо: Баранина"
  },
  {
    "id": "224",
    "name_ru": "Курица",
    "description_ru": "Мясо: Курица"
  },
  {
    "id": "225",
    "name_ru": "Индейка",
    "description_ru": "Мясо: Индейка"
  },
  {
    "id": "226",
    "name_ru": "Утка",
    "description_ru": "Мясо: Утка"
  },
  {
    "id": "227",
    "name_ru": "Гусиное мясо",
    "description_ru": "Мясо: Гусиное мясо"
  },
  {
    "id": "228",
    "name_ru": "Крольчатина",
    "description_ru": "Мясо: Крольчатина"
  },
  {
    "id": "229",
    "name_ru": "Оленина",
    "description_ru": "Мясо: Оленина"
  },
  {
    "id": "230",
    "name_ru": "Телятина",
    "description_ru": "Мясо: Телятина"
  },
  {
    "id": "231",
    "name_ru": "Печень говяжья",
    "description_ru": "Мясо: Печень говяжья"
  },
  {
    "id": "232",
    "name_ru": "Печень свиная",
    "description_ru": "Мясо: Печень свиная"
  },
  {
    "id": "233",
    "name_ru": "Печень куриная",
    "description_ru": "Мясо: Печень куриная"
  },
  {
    "id": "234",
    "name_ru": "Свиные ребра",
    "description_ru": "Мясо: Свиные ребра"
  },
  {
    "id": "235",
    "name_ru": "Куриная грудка",
    "description_ru": "Мясо: Куриная грудка"
  },
  {
    "id": "236",
    "name_ru": "Куриные ножки",
    "description_ru": "Мясо: Куриные ножки"
  },
  {
    "id": "237",
    "name_ru": "Фарш говяжий",
    "description_ru": "Мясо: Фарш говяжий"
  },
  {
    "id": "238",
    "name_ru": "Фарш свиной",
    "description_ru": "Мясо: Фарш свиной"
  },
  {
    "id": "239",
    "name_ru": "Фарш куриный",
    "description_ru": "Мясо: Фарш куриный"
  },
  {
    "id": "240",
    "name_ru": "Телячья вырезка",
    "description_ru": "Мясо: Телячья вырезка"
  },
  {
    "id": "241",
    "name_ru": "Свиной ошеек",
    "description_ru": "Мясо: Свиной ошеек"
  },
  {
    "id": "242",
    "name_ru": "Утиное филе",
    "description_ru": "Мясо: Утиное филе"
  },
  {
    "id": "243",
    "name_ru": "Утиная ножка",
    "description_ru": "Мясо: Утиная ножка"
  },
  {
    "id": "244",
    "name_ru": "Индюшачья грудка",
    "description_ru": "Мясо: Индюшачья грудка"
  },
  {
    "id": "245",
    "name_ru": "Говяжья грудинка",
    "description_ru": "Мясо: Говяжья грудинка"
  },
  {
    "id": "246",
    "name_ru": "Свиная шея",
    "description_ru": "Мясо: Свиная шея"
  },
  {
    "id": "247",
    "name_ru": "Сёмга",
    "description_ru": "Рыба: Сёмга"
  },
  {
    "id": "248",
    "name_ru": "Форель",
    "description_ru": "Рыба: Форель"
  },
  {
    "id": "249",
    "name_ru": "Треска",
    "description_ru": "Рыба: Треска"
  },
  {
    "id": "250",
    "name_ru": "Хек",
    "description_ru": "Рыба: Хек"
  },
  {
    "id": "251",
    "name_ru": "Минтай",
    "description_ru": "Рыба: Минтай"
  },
  {
    "id": "252",
    "name_ru": "Скумбрия",
    "description_ru": "Рыба: Скумбрия"
  },
  {
    "id": "253",
    "name_ru": "Тунец",
    "description_ru": "Рыба: Тунец"
  },
  {
    "id": "254",
    "name_ru": "Лосось",
    "description_ru": "Рыба: Лосось"
  },
  {
    "id": "255",
    "name_ru": "Судак",
    "description_ru": "Рыба: Судак"
  },
  {
    "id": "256",
    "name_ru": "Окунь",
    "description_ru": "Рыба: Окунь"
  },
  {
    "id": "257",
    "name_ru": "Карп",
    "description_ru": "Рыба: Карп"
  },
  {
    "id": "258",
    "name_ru": "Щука",
    "description_ru": "Рыба: Щука"
  },
  {
    "id": "259",
    "name_ru": "Сом",
    "description_ru": "Рыба: Сом"
  },
  {
    "id": "260",
    "name_ru": "Палтус",
    "description_ru": "Рыба: Палтус"
  },
  {
    "id": "261",
    "name_ru": "Осётр",
    "description_ru": "Рыба: Осётр"
  },
  {
    "id": "262",
    "name_ru": "Сиг",
    "description_ru": "Рыба: Сиг"
  },
  {
    "id": "263",
    "name_ru": "Сельдь",
    "description_ru": "Рыба: Сельдь"
  },
  {
    "id": "264",
    "name_ru": "Мойва",
    "description_ru": "Рыба: Мойва"
  },
  {
    "id": "265",
    "name_ru": "Кета",
    "description_ru": "Рыба: Кета"
  },
  {
    "id": "266",
    "name_ru": "Горбуша",
    "description_ru": "Рыба: Горбуша"
  },
  {
    "id": "267",
    "name_ru": "Налим",
    "description_ru": "Рыба: Налим"
  },
  {
    "id": "268",
    "name_ru": "Лещ",
    "description_ru": "Рыба: Лещ"
  },
  {
    "id": "269",
    "name_ru": "Камбала",
    "description_ru": "Рыба: Камбала"
  },
  {
    "id": "270",
    "name_ru": "Путассу",
    "description_ru": "Рыба: Путассу"
  },
  {
    "id": "271",
    "name_ru": "Хариус",
    "description_ru": "Рыба: Хариус"
  },
  {
    "id": "272",
    "name_ru": "Муксун",
    "description_ru": "Рыба: Муксун"
  },
  {
    "id": "273",
    "name_ru": "Чавыча",
    "description_ru": "Рыба: Чавыча"
  },
  {
    "id": "274",
    "name_ru": "Окунь морской",
    "description_ru": "Рыба: Окунь морской"
  },
  {
    "id": "275",
    "name_ru": "Конгрио",
    "description_ru": "Рыба: Конгрио"
  },
  {
    "id": "276",
    "name_ru": "Скат (скат хвостокол)",
    "description_ru": "Рыба: Скат (скат хвостокол)"
  },
  {
    "id": "277",
    "name_ru": "Форель радужная",
    "description_ru": "Рыба: Форель радужная"
  },
  {
    "id": "278",
    "name_ru": "Минога",
    "description_ru": "Рыба: Минога"
  },
  {
    "id": "279",
    "name_ru": "Морской окунь",
    "description_ru": "Рыба: Морской окунь"
  },
  {
    "id": "280",
    "name_ru": "Ставрида",
    "description_ru": "Рыба: Ставрида"
  },
  {
    "id": "281",
    "name_ru": "Анчоус",
    "description_ru": "Рыба: Анчоус"
  },
  {
    "id": "282",
    "name_ru": "Хамса",
    "description_ru": "Рыба: Хамса"
  },
  {
    "id": "283",
    "name_ru": "Килька",
    "description_ru": "Рыба: Килька"
  },
  {
    "id": "284",
    "name_ru": "Шпроты",
    "description_ru": "Рыба: Шпроты"
  },
  {
    "id": "285",
    "name_ru": "Креветка",
    "description_ru": "Морепродукт: Креветка"
  },
  {
    "id": "286",
    "name_ru": "Краб",
    "description_ru": "Морепродукт: Краб"
  },
  {
    "id": "287",
    "name_ru": "Мидия",
    "description_ru": "Морепродукт: Мидия"
  },
  {
    "id": "288",
    "name_ru": "Устрица",
    "description_ru": "Морепродукт: Устрица"
  },
  {
    "id": "289",
    "name_ru": "Лобстер",
    "description_ru": "Морепродукт: Лобстер"
  },
  {
    "id": "290",
    "name_ru": "Кальмар",
    "description_ru": "Морепродукт: Кальмар"
  },
  {
    "id": "291",
    "name_ru": "Осьминог",
    "description_ru": "Морепродукт: Осьминог"
  },
  {
    "id": "292",
    "name_ru": "Морской гребешок",
    "description_ru": "Морепродукт: Морской гребешок"
  },
  {
    "id": "293",
    "name_ru": "Каракатица",
    "description_ru": "Морепродукт: Каракатица"
  },
  {
    "id": "294",
    "name_ru": "Жемчужница",
    "description_ru": "Морепродукт: Жемчужница"
  },
  {
    "id": "295",
    "name_ru": "Креветка тигровая",
    "description_ru": "Морепродукт: Креветка тигровая"
  },
  {
    "id": "296",
    "name_ru": "Креветка королевская",
    "description_ru": "Морепродукт: Креветка королевская"
  },
  {
    "id": "297",
    "name_ru": "Креветка белая",
    "description_ru": "Морепродукт: Креветка белая"
  },
  {
    "id": "298",
    "name_ru": "Мидия морская",
    "description_ru": "Морепродукт: Мидия морская"
  },
  {
    "id": "299",
    "name_ru": "Устрица тихоокеанская",
    "description_ru": "Морепродукт: Устрица тихоокеанская"
  },
  {
    "id": "300",
    "name_ru": "Лангустины",
    "description_ru": "Морепродукт: Лангустины"
  },
  {
    "id": "301",
    "name_ru": "Омар",
    "description_ru": "Морепродукт: Омар"
  },
  {
    "id": "302",
    "name_ru": "Кальмар кольчатый",
    "description_ru": "Морепродукт: Кальмар кольчатый"
  },
  {
    "id": "303",
    "name_ru": "Осьминог обыкновенный",
    "description_ru": "Морепродукт: Осьминог обыкновенный"
  },
  {
    "id": "304",
    "name_ru": "Краб речной",
    "description_ru": "Морепродукт: Краб речной"
  },
  {
    "id": "305",
    "name_ru": "Краб дальневосточный",
    "description_ru": "Морепродукт: Краб дальневосточный"
  },
  {
    "id": "306",
    "name_ru": "Молоко",
    "description_ru": "Молочный продукт: Молоко"
  },
  {
    "id": "307",
    "name_ru": "Кефир",
    "description_ru": "Молочный продукт: Кефир"
  },
  {
    "id": "308",
    "name_ru": "Сметана",
    "description_ru": "Молочный продукт: Сметана"
  },
  {
    "id": "309",
    "name_ru": "Творог",
    "description_ru": "Молочный продукт: Творог"
  },
  {
    "id": "310",
    "name_ru": "Йогурт",
    "description_ru": "Молочный продукт: Йогурт"
  },
  {
    "id": "311",
    "name_ru": "Ряженка",
    "description_ru": "Молочный продукт: Ряженка"
  },
  {
    "id": "312",
    "name_ru": "Простокваша",
    "description_ru": "Молочный продукт: Простокваша"
  },
  {
    "id": "313",
    "name_ru": "Сливки",
    "description_ru": "Молочный продукт: Сливки"
  },
  {
    "id": "314",
    "name_ru": "Сыр",
    "description_ru": "Молочный продукт: Сыр"
  },
  {
    "id": "315",
    "name_ru": "Масло сливочное",
    "description_ru": "Молочный продукт: Масло сливочное"
  },
  {
    "id": "316",
    "name_ru": "Сгущенное молоко",
    "description_ru": "Молочный продукт: Сгущенное молоко"
  },
  {
    "id": "317",
    "name_ru": "Обезжиренное молоко",
    "description_ru": "Молочный продукт: Обезжиренное молоко"
  },
  {
    "id": "318",
    "name_ru": "Топленое молоко",
    "description_ru": "Молочный продукт: Топленое молоко"
  },
  {
    "id": "319",
    "name_ru": "Сыр плавленый",
    "description_ru": "Молочный продукт: Сыр плавленый"
  },
  {
    "id": "320",
    "name_ru": "Сыр твёрдый",
    "description_ru": "Молочный продукт: Сыр твёрдый"
  },
  {
    "id": "321",
    "name_ru": "Сыр мягкий",
    "description_ru": "Молочный продукт: Сыр мягкий"
  },
  {
    "id": "322",
    "name_ru": "Сыворотка молочная",
    "description_ru": "Молочный продукт: Сыворотка молочная"
  },
  {
    "id": "323",
    "name_ru": "Обезжиренный творог",
    "description_ru": "Молочный продукт: Обезжиренный творог"
  },
  {
    "id": "324",
    "name_ru": "Казеиновый продукт",
    "description_ru": "Молочный продукт: Казеиновый продукт"
  },
  {
    "id": "325",
    "name_ru": "Сухое молоко",
    "description_ru": "Молочный продукт: Сухое молоко"
  },
  {
    "id": "326",
    "name_ru": "Рис",
    "description_ru": "Зерновой продукт: Рис"
  },
  {
    "id": "327",
    "name_ru": "Гречка",
    "description_ru": "Зерновой продукт: Гречка"
  },
  {
    "id": "328",
    "name_ru": "Овсянка",
    "description_ru": "Зерновой продукт: Овсянка"
  },
  {
    "id": "329",
    "name_ru": "Манная крупа",
    "description_ru": "Зерновой продукт: Манная крупа"
  },
  {
    "id": "330",
    "name_ru": "Пшено",
    "description_ru": "Зерновой продукт: Пшено"
  },
  {
    "id": "331",
    "name_ru": "Перловка",
    "description_ru": "Зерновой продукт: Перловка"
  },
  {
    "id": "332",
    "name_ru": "Пшеничная крупа",
    "description_ru": "Зерновой продукт: Пшеничная крупа"
  },
  {
    "id": "333",
    "name_ru": "Кукурузная крупа",
    "description_ru": "Зерновой продукт: Кукурузная крупа"
  },
  {
    "id": "334",
    "name_ru": "Булгур",
    "description_ru": "Зерновой продукт: Булгур"
  },
  {
    "id": "335",
    "name_ru": "Просо",
    "description_ru": "Зерновой продукт: Просо"
  },
  {
    "id": "336",
    "name_ru": "Ячневая крупа",
    "description_ru": "Зерновой продукт: Ячневая крупа"
  },
  {
    "id": "337",
    "name_ru": "Крупа киноа",
    "description_ru": "Зерновой продукт: Крупа киноа"
  },
  {
    "id": "338",
    "name_ru": "Амарант",
    "description_ru": "Зерновой продукт: Амарант"
  },
  {
    "id": "339",
    "name_ru": "Кускус",
    "description_ru": "Зерновой продукт: Кускус"
  },
  {
    "id": "340",
    "name_ru": "Сорго",
    "description_ru": "Зерновой продукт: Сорго"
  },
  {
    "id": "341",
    "name_ru": "Пшеница",
    "description_ru": "Зерновой продукт: Пшеница"
  },
  {
    "id": "342",
    "name_ru": "Рожь",
    "description_ru": "Зерновой продукт: Рожь"
  },
  {
    "id": "343",
    "name_ru": "Ячмень",
    "description_ru": "Зерновой продукт: Ячмень"
  },
  {
    "id": "344",
    "name_ru": "Овёс",
    "description_ru": "Зерновой продукт: Овёс"
  },
  {
    "id": "345",
    "name_ru": "Овсяные хлопья",
    "description_ru": "Зерновой продукт: Овсяные хлопья"
  },
  {
    "id": "346",
    "name_ru": "Рис коричневый",
    "description_ru": "Зерновой продукт: Рис коричневый"
  },
  {
    "id": "347",
    "name_ru": "Рис дикий",
    "description_ru": "Зерновой продукт: Рис дикий"
  },
  {
    "id": "348",
    "name_ru": "Макароны",
    "description_ru": "Зерновой продукт: Макароны"
  },
  {
    "id": "349",
    "name_ru": "Вермишель",
    "description_ru": "Зерновой продукт: Вермишель"
  },
  {
    "id": "350",
    "name_ru": "Лапша",
    "description_ru": "Зерновой продукт: Лапша"
  },
  {
    "id": "351",
    "name_ru": "Галеты",
    "description_ru": "Зерновой продукт: Галеты"
  },
  {
    "id": "352",
    "name_ru": "Овсяная каша",
    "description_ru": "Зерновой продукт: Овсяная каша"
  },
  {
    "id": "353",
    "name_ru": "Рисовая лапша",
    "description_ru": "Зерновой продукт: Рисовая лапша"
  },
  {
    "id": "354",
    "name_ru": "Макароны гречневые",
    "description_ru": "Зерновой продукт: Макароны гречневые"
  },
  {
    "id": "355",
    "name_ru": "Кукурузная мука",
    "description_ru": "Зерновой продукт: Кукурузная мука"
  },
  {
    "id": "356",
    "name_ru": "Пшеничная мука",
    "description_ru": "Зерновой продукт: Пшеничная мука"
  },
  {
    "id": "357",
    "name_ru": "Кукурузная мука",
    "description_ru": "Зерновой продукт: Кукурузная мука"
  },
  {
    "id": "358",
    "name_ru": "Геркулесовые хлопья",
    "description_ru": "Зерновой продукт: Геркулесовые хлопья"
  },
  {
    "id": "359",
    "name_ru": "Сухари панировочные",
    "description_ru": "Зерновой продукт: Сухари панировочные"
  },
  {
    "id": "360",
    "name_ru": "Мука ржаная",
    "description_ru": "Зерновой продукт: Мука ржаная"
  },
  {
    "id": "361",
    "name_ru": "Мука гречневая",
    "description_ru": "Зерновой продукт: Мука гречневая"
  },
  {
    "id": "362",
    "name_ru": "Мука овсяная",
    "description_ru": "Зерновой продукт: Мука овсяная"
  },
  {
    "id": "363",
    "name_ru": "Лепешка",
    "description_ru": "Зерновой продукт: Лепешка"
  },
  {
    "id": "364",
    "name_ru": "Кукурузные хлопья",
    "description_ru": "Зерновой продукт: Кукурузные хлопья"
  },
  {
    "id": "365",
    "name_ru": "Пшеничная лапша",
    "description_ru": "Зерновой продукт: Пшеничная лапша"
  },
  {
    "id": "366",
    "name_ru": "Рисовая крупа",
    "description_ru": "Зерновой продукт: Рисовая крупа"
  },
  {
    "id": "367",
    "name_ru": "Полба",
    "description_ru": "Зерновой продукт: Полба"
  },
  {
    "id": "368",
    "name_ru": "Полба цельная",
    "description_ru": "Зерновой продукт: Полба цельная"
  },
  {
    "id": "369",
    "name_ru": "Просо",
    "description_ru": "Зерновой продукт: Просо"
  },
  {
    "id": "370",
    "name_ru": "Овсяные хлопья",
    "description_ru": "Зерновой продукт: Овсяные хлопья"
  },
  {
    "id": "371",
    "name_ru": "Перловая крупа",
    "description_ru": "Зерновой продукт: Перловая крупа"
  },
  {
    "id": "372",
    "name_ru": "Цельнозерновая мука",
    "description_ru": "Зерновой продукт: Цельнозерновая мука"
  },
  {
    "id": "373",
    "name_ru": "Фасоль",
    "description_ru": "Бобовый продукт: Фасоль"
  },
  {
    "id": "374",
    "name_ru": "Фасоль белая",
    "description_ru": "Бобовый продукт: Фасоль белая"
  },
  {
    "id": "375",
    "name_ru": "Фасоль красная",
    "description_ru": "Бобовый продукт: Фасоль красная"
  },
  {
    "id": "376",
    "name_ru": "Фасоль чёрная",
    "description_ru": "Бобовый продукт: Фасоль чёрная"
  },
  {
    "id": "377",
    "name_ru": "Фасоль стручковая",
    "description_ru": "Бобовый продукт: Фасоль стручковая"
  },
  {
    "id": "378",
    "name_ru": "Горох",
    "description_ru": "Бобовый продукт: Горох"
  },
  {
    "id": "379",
    "name_ru": "Нут",
    "description_ru": "Бобовый продукт: Нут"
  },
  {
    "id": "380",
    "name_ru": "Чечевица",
    "description_ru": "Бобовый продукт: Чечевица"
  },
  {
    "id": "381",
    "name_ru": "Соя",
    "description_ru": "Бобовый продукт: Соя"
  },
  {
    "id": "382",
    "name_ru": "Маш",
    "description_ru": "Бобовый продукт: Маш"
  },
  {
    "id": "383",
    "name_ru": "Адзуки",
    "description_ru": "Бобовый продукт: Адзуки"
  },
  {
    "id": "384",
    "name_ru": "Люпин",
    "description_ru": "Бобовый продукт: Люпин"
  },
  {
    "id": "385",
    "name_ru": "Бобы",
    "description_ru": "Бобовый продукт: Бобы"
  },
  {
    "id": "386",
    "name_ru": "Фасоль спаржевая (стручковая)",
    "description_ru": "Бобовый продукт: Фасоль спаржевая (стручковая)"
  },
  {
    "id": "387",
    "name_ru": "Сушёный горох",
    "description_ru": "Бобовый продукт: Сушёный горох"
  },
  {
    "id": "388",
    "name_ru": "Сушёная фасоль",
    "description_ru": "Бобовый продукт: Сушёная фасоль"
  },
  {
    "id": "389",
    "name_ru": "Нут консервированный",
    "description_ru": "Бобовый продукт: Нут консервированный"
  },
  {
    "id": "390",
    "name_ru": "Чечевица красная",
    "description_ru": "Бобовый продукт: Чечевица красная"
  },
  {
    "id": "391",
    "name_ru": "Чечевица зелёная",
    "description_ru": "Бобовый продукт: Чечевица зелёная"
  },
  {
    "id": "392",
    "name_ru": "Соя зелёная",
    "description_ru": "Бобовый продукт: Соя зелёная"
  },
  {
    "id": "393",
    "name_ru": "Соевая мука",
    "description_ru": "Бобовый продукт: Соевая мука"
  },
  {
    "id": "394",
    "name_ru": "Арахис",
    "description_ru": "Бобовый продукт: Арахис"
  },
  {
    "id": "395",
    "name_ru": "Горох маш",
    "description_ru": "Бобовый продукт: Горох маш"
  },
  {
    "id": "396",
    "name_ru": "Чечевица жёлтая",
    "description_ru": "Бобовый продукт: Чечевица жёлтая"
  },
  {
    "id": "397",
    "name_ru": "Чечевица коричневая",
    "description_ru": "Бобовый продукт: Чечевица коричневая"
  },
  {
    "id": "398",
    "name_ru": "Чечевица красная",
    "description_ru": "Бобовый продукт: Чечевица красная"
  },
  {
    "id": "399",
    "name_ru": "Соя чёрная",
    "description_ru": "Бобовый продукт: Соя чёрная"
  },
  {
    "id": "400",
    "name_ru": "Соя красная",
    "description_ru": "Бобовый продукт: Соя красная"
  },
  {
    "id": "401",
    "name_ru": "Бурый нут",
    "description_ru": "Бобовый продукт: Бурый нут"
  },
  {
    "id": "402",
    "name_ru": "Миндаль",
    "description_ru": "Орех: Миндаль"
  },
  {
    "id": "403",
    "name_ru": "Грецкий орех",
    "description_ru": "Орех: Грецкий орех"
  },
  {
    "id": "404",
    "name_ru": "Фундук",
    "description_ru": "Орех: Фундук"
  },
  {
    "id": "405",
    "name_ru": "Кешью",
    "description_ru": "Орех: Кешью"
  },
  {
    "id": "406",
    "name_ru": "Пекан",
    "description_ru": "Орех: Пекан"
  },
  {
    "id": "407",
    "name_ru": "Фисташка",
    "description_ru": "Орех: Фисташка"
  },
  {
    "id": "408",
    "name_ru": "Арахис",
    "description_ru": "Орех: Арахис"
  },
  {
    "id": "409",
    "name_ru": "Макадамия",
    "description_ru": "Орех: Макадамия"
  },
  {
    "id": "410",
    "name_ru": "Бразильский орех",
    "description_ru": "Орех: Бразильский орех"
  },
  {
    "id": "411",
    "name_ru": "Кедровый орех",
    "description_ru": "Орех: Кедровый орех"
  },
  {
    "id": "412",
    "name_ru": "Миндаль жареный",
    "description_ru": "Орех: Миндаль жареный"
  },
  {
    "id": "413",
    "name_ru": "Арахис жареный",
    "description_ru": "Орех: Арахис жареный"
  },
  {
    "id": "414",
    "name_ru": "Фундук жареный",
    "description_ru": "Орех: Фундук жареный"
  },
  {
    "id": "415",
    "name_ru": "Кокосовый орех",
    "description_ru": "Орех: Кокосовый орех"
  },
  {
    "id": "416",
    "name_ru": "Кедровый орешек",
    "description_ru": "Орех: Кедровый орешек"
  },
  {
    "id": "417",
    "name_ru": "Орех макадамии",
    "description_ru": "Орех: Орех макадамии"
  },
  {
    "id": "418",
    "name_ru": "Пекан запеченный",
    "description_ru": "Орех: Пекан запеченный"
  },
  {
    "id": "419",
    "name_ru": "Орех кешью жареный",
    "description_ru": "Орех: Орех кешью жареный"
  },
  {
    "id": "420",
    "name_ru": "Кешью сырой",
    "description_ru": "Орех: Кешью сырой"
  },
  {
    "id": "421",
    "name_ru": "Орех бразильский",
    "description_ru": "Орех: Орех бразильский"
  },
  {
    "id": "422",
    "name_ru": "Орех миндальный",
    "description_ru": "Орех: Орех миндальный"
  },
  {
    "id": "423",
    "name_ru": "Орех фундука",
    "description_ru": "Орех: Орех фундука"
  },
  {
    "id": "424",
    "name_ru": "Орех пекан",
    "description_ru": "Орех: Орех пекан"
  },
  {
    "id": "425",
    "name_ru": "Орехи кедровые",
    "description_ru": "Орех: Орехи кедровые"
  },
  {
    "id": "426",
    "name_ru": "Каштан",
    "description_ru": "Орех: Каштан"
  },
  {
    "id": "427",
    "name_ru": "Семена льна",
    "description_ru": "Семена: Семена льна"
  },
  {
    "id": "428",
    "name_ru": "Семена подсолнечника",
    "description_ru": "Семена: Семена подсолнечника"
  },
  {
    "id": "429",
    "name_ru": "Семена тыквы",
    "description_ru": "Семена: Семена тыквы"
  },
  {
    "id": "430",
    "name_ru": "Семена кунжута",
    "description_ru": "Семена: Семена кунжута"
  },
  {
    "id": "431",
    "name_ru": "Семена укропа",
    "description_ru": "Семена: Семена укропа"
  },
  {
    "id": "432",
    "name_ru": "Семена кинзы",
    "description_ru": "Семена: Семена кинзы"
  },
  {
    "id": "433",
    "name_ru": "Семена чиа",
    "description_ru": "Семена: Семена чиа"
  },
  {
    "id": "434",
    "name_ru": "Семена амаранта",
    "description_ru": "Семена: Семена амаранта"
  },
  {
    "id": "435",
    "name_ru": "Семена тмина",
    "description_ru": "Семена: Семена тмина"
  },
  {
    "id": "436",
    "name_ru": "Семена кориандра",
    "description_ru": "Семена: Семена кориандра"
  },
  {
    "id": "437",
    "name_ru": "Семена горчицы",
    "description_ru": "Семена: Семена горчицы"
  },
  {
    "id": "438",
    "name_ru": "Семена кумина",
    "description_ru": "Семена: Семена кумина"
  },
  {
    "id": "439",
    "name_ru": "Семена пажитника",
    "description_ru": "Семена: Семена пажитника"
  },
  {
    "id": "440",
    "name_ru": "Семена кардамона",
    "description_ru": "Семена: Семена кардамона"
  },
  {
    "id": "441",
    "name_ru": "Семена аниса",
    "description_ru": "Семена: Семена аниса"
  },
  {
    "id": "442",
    "name_ru": "Семена фенхеля",
    "description_ru": "Семена: Семена фенхеля"
  },
  {
    "id": "443",
    "name_ru": "Семена мака",
    "description_ru": "Семена: Семена мака"
  },
  {
    "id": "444",
    "name_ru": "Семена конопли",
    "description_ru": "Семена: Семена конопли"
  },
  {
    "id": "445",
    "name_ru": "Семена чёрного тмина",
    "description_ru": "Семена: Семена чёрного тмина"
  },
  {
    "id": "446",
    "name_ru": "Семена мускатного ореха",
    "description_ru": "Семена: Семена мускатного ореха"
  },
  {
    "id": "447",
    "name_ru": "Вода",
    "description_ru": "Напиток: Вода"
  },
  {
    "id": "448",
    "name_ru": "Минеральная вода",
    "description_ru": "Напиток: Минеральная вода"
  },
  {
    "id": "449",
    "name_ru": "Чай",
    "description_ru": "Напиток: Чай"
  },
  {
    "id": "450",
    "name_ru": "Зеленый чай",
    "description_ru": "Напиток: Зеленый чай"
  },
  {
    "id": "451",
    "name_ru": "Черный чай",
    "description_ru": "Напиток: Черный чай"
  },
  {
    "id": "452",
    "name_ru": "Травяной чай",
    "description_ru": "Напиток: Травяной чай"
  },
  {
    "id": "453",
    "name_ru": "Кофе",
    "description_ru": "Напиток: Кофе"
  },
  {
    "id": "454",
    "name_ru": "Эспрессо",
    "description_ru": "Напиток: Эспрессо"
  },
  {
    "id": "455",
    "name_ru": "Капучино",
    "description_ru": "Напиток: Капучино"
  },
  {
    "id": "456",
    "name_ru": "Латте",
    "description_ru": "Напиток: Латте"
  },
  {
    "id": "457",
    "name_ru": "Раф",
    "description_ru": "Напиток: Раф"
  },
  {
    "id": "458",
    "name_ru": "Какао",
    "description_ru": "Напиток: Какао"
  },
  {
    "id": "459",
    "name_ru": "Горячий шоколад",
    "description_ru": "Напиток: Горячий шоколад"
  },
  {
    "id": "460",
    "name_ru": "Компот",
    "description_ru": "Напиток: Компот"
  },
  {
    "id": "461",
    "name_ru": "Морс",
    "description_ru": "Напиток: Морс"
  },
  {
    "id": "462",
    "name_ru": "Сок апельсиновый",
    "description_ru": "Напиток: Сок апельсиновый"
  },
  {
    "id": "463",
    "name_ru": "Сок яблочный",
    "description_ru": "Напиток: Сок яблочный"
  },
  {
    "id": "464",
    "name_ru": "Сок вишневый",
    "description_ru": "Напиток: Сок вишневый"
  },
  {
    "id": "465",
    "name_ru": "Сок томатный",
    "description_ru": "Напиток: Сок томатный"
  },
  {
    "id": "466",
    "name_ru": "Сок виноградный",
    "description_ru": "Напиток: Сок виноградный"
  },
  {
    "id": "467",
    "name_ru": "Сок клюквенный",
    "description_ru": "Напиток: Сок клюквенный"
  },
  {
    "id": "468",
    "name_ru": "Лимонад",
    "description_ru": "Напиток: Лимонад"
  },
  {
    "id": "469",
    "name_ru": "Газировка",
    "description_ru": "Напиток: Газировка"
  },
  {
    "id": "470",
    "name_ru": "Квас",
    "description_ru": "Напиток: Квас"
  },
  {
    "id": "471",
    "name_ru": "Пиво",
    "description_ru": "Напиток: Пиво"
  },
  {
    "id": "472",
    "name_ru": "Вино красное",
    "description_ru": "Напиток: Вино красное"
  },
  {
    "id": "473",
    "name_ru": "Вино белое",
    "description_ru": "Напиток: Вино белое"
  },
  {
    "id": "474",
    "name_ru": "Шампанское",
    "description_ru": "Напиток: Шампанское"
  },
  {
    "id": "475",
    "name_ru": "Виски",
    "description_ru": "Напиток: Виски"
  },
  {
    "id": "476",
    "name_ru": "Водка",
    "description_ru": "Напиток: Водка"
  },
  {
    "id": "477",
    "name_ru": "Коньяк",
    "description_ru": "Напиток: Коньяк"
  },
  {
    "id": "478",
    "name_ru": "Ром",
    "description_ru": "Напиток: Ром"
  },
  {
    "id": "479",
    "name_ru": "Джин",
    "description_ru": "Напиток: Джин"
  },
  {
    "id": "480",
    "name_ru": "Текила",
    "description_ru": "Напиток: Текила"
  },
  {
    "id": "481",
    "name_ru": "Ликер",
    "description_ru": "Напиток: Ликер"
  },
  {
    "id": "482",
    "name_ru": "Настойка",
    "description_ru": "Напиток: Настойка"
  },
  {
    "id": "483",
    "name_ru": "Молочный коктейль",
    "description_ru": "Напиток: Молочный коктейль"
  },
  {
    "id": "484",
    "name_ru": "Морковный сок",
    "description_ru": "Напиток: Морковный сок"
  },
  {
    "id": "485",
    "name_ru": "Гранатовый сок",
    "description_ru": "Напиток: Гранатовый сок"
  },
  {
    "id": "486",
    "name_ru": "Ягодный морс",
    "description_ru": "Напиток: Ягодный морс"
  },
  {
    "id": "487",
    "name_ru": "Смузи",
    "description_ru": "Напиток: Смузи"
  },
  {
    "id": "488",
    "name_ru": "Фреш апельсиновый",
    "description_ru": "Напиток: Фреш апельсиновый"
  },
  {
    "id": "489",
    "name_ru": "Фреш грейпфрутовый",
    "description_ru": "Напиток: Фреш грейпфрутовый"
  },
  {
    "id": "490",
    "name_ru": "Холодный чай",
    "description_ru": "Напиток: Холодный чай"
  },
  {
    "id": "491",
    "name_ru": "Морковный морс",
    "description_ru": "Напиток: Морковный морс"
  },
  {
    "id": "492",
    "name_ru": "Свекольный морс",
    "description_ru": "Напиток: Свекольный морс"
  },
  {
    "id": "493",
    "name_ru": "Молочный коктейль банановый",
    "description_ru": "Напиток: Молочный коктейль банановый"
  },
  {
    "id": "494",
    "name_ru": "Молочный коктейль клубничный",
    "description_ru": "Напиток: Молочный коктейль клубничный"
  },
  {
    "id": "495",
    "name_ru": "Молочный коктейль шоколадный",
    "description_ru": "Напиток: Молочный коктейль шоколадный"
  },
  {
    "id": "496",
    "name_ru": "Молочный коктейль ванильный",
    "description_ru": "Напиток: Молочный коктейль ванильный"
  },
  {
    "id": "497",
    "name_ru": "Сок ананасовый",
    "description_ru": "Напиток: Сок ананасовый"
  },
  {
    "id": "498",
    "name_ru": "Сок киви",
    "description_ru": "Напиток: Сок киви"
  },
  {
    "id": "499",
    "name_ru": "Сок лимонный",
    "description_ru": "Напиток: Сок лимонный"
  },
  {
    "id": "500",
    "name_ru": "Сок морковный",
    "description_ru": "Напиток: Сок морковный"
  },
  {
    "id": "501",
    "name_ru": "Сок свекольный",
    "description_ru": "Напиток: Сок свекольный"
  },
  {
    "id": "502",
    "name_ru": "Сок сельдерея",
    "description_ru": "Напиток: Сок сельдерея"
  },
  {
    "id": "503",
    "name_ru": "Сок огуречный",
    "description_ru": "Напиток: Сок огуречный"
  },
  {
    "id": "504",
    "name_ru": "Сок сельдерейный",
    "description_ru": "Напиток: Сок сельдерейный"
  },
  {
    "id": "505",
    "name_ru": "Кола",
    "description_ru": "Напиток: Кола"
  },
  {
    "id": "506",
    "name_ru": "Спрайт",
    "description_ru": "Напиток: Спрайт"
  },
  {
    "id": "507",
    "name_ru": "Фанта",
    "description_ru": "Напиток: Фанта"
  },
  {
    "id": "508",
    "name_ru": "Квас хлебный",
    "description_ru": "Напиток: Квас хлебный"
  },
  {
    "id": "509",
    "name_ru": "Глинтвейн",
    "description_ru": "Напиток: Глинтвейн"
  },
  {
    "id": "510",
    "name_ru": "Эспрессо доппио",
    "description_ru": "Напиток: Эспрессо доппио"
  },
  {
    "id": "511",
    "name_ru": "Американо",
    "description_ru": "Напиток: Американо"
  },
  {
    "id": "512",
    "name_ru": "Латте маккиато",
    "description_ru": "Напиток: Латте маккиато"
  },
  {
    "id": "513",
    "name_ru": "Какао горячий",
    "description_ru": "Напиток: Какао горячий"
  },
  {
    "id": "514",
    "name_ru": "Горячий квас",
    "description_ru": "Напиток: Горячий квас"
  },
  {
    "id": "515",
    "name_ru": "Свекольный морс",
    "description_ru": "Напиток: Свекольный морс"
  },
  {
    "id": "516",
    "name_ru": "Салат замороженный",
    "description_ru": "Полуфабрикат: Салат замороженный"
  }
];